/* %1$@ = Make GIF; %2$@ = Take Photo */
"Drag %1$@ after the\n%2$@ action." = "Povucite %1$@ nakon\nradnje%2$@.";

/* %1$@ = Take Photo, %2$@ = “left” or “right” */
"Drag %1$@ to the %2$@." = "Povucite%1$@ %2$@.";

/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %@ = Quick Look */
"Add %@ to\npreview your GIF." = "Dodajte %@ za\npregled svojeg GIF-a.";

/* %@ = shortcut name */
"Added shortcut: %@" = "Dodani prečac: %@";

/* A message; shortcuts on watch have been reset */
"Your shortcuts have been reset. Re-open the Shortcuts app to continue." = "Vaši prečaci su resetirani. Ponovno otvorite aplikaciju Prečaci za nastavak.";

/* Accessibility hint for today widget shortcut that is not running but will run if you tap on it; %@=shortcut name */
"Runs the shortcut %@" = "Pokreće prečac %@";

/* Accessibility hint for today widget shortcut when the shortcut is running; %lu=percentage completed */
"Running, %lu%% complete" = "Pokretanje,%lu%% dovršeno";

/* Accessibility label */
"Edit profile photo" = "Uredi profilnu sliku";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of Notification Center being pulled down from the top of the screen" = "Animacija Centra za obavijesti koja se povlači prema dolje od vrha zaslona";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of adding the Shortcuts widget to the list of active widgets" = "Animacija dodavanja widgeta Prečaci na popis aktivnih widgeta";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of scrolling to the bottom of the widgets list and tapping Edit" = "Animacija listanja do kraja widget liste i dodirivanje na Uredi";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of swiping left to the list of widgets" = "Animacija povlačenja prema lijevo na popis widgeta";

/* Accessibility label in on-boarding flow */
"A screenshot of Notification Center with the Shortcuts widget" = "Slika zaslona Centra za obavijesti s widgetom Prečaci";

/* Accessibility label. %1$@ = workflow name; %2$@ = workflow short description */
"%1$@, %2$@" = "%1$@, %2$@";

/* Accessibility label; %@ = user’s name */
"%@’s profile picture" = "Profilna slika korisnika %@";

/* Accessibility label; option (Twitter handle, website, as email) is NOT selected as main identity; tap to make main identity */
"Make main identity" = "Napravi glavnim identitetom";

/* Accessibility label; option (Twitter handle, website, as email) is selected as main identity */
"Selected as main identity" = "Odabrano kao glavni identitet";

/* Accessiblity label; +/- key on number pad */
"Plus, Minus" = "Plus, minus";

/* Accessiblity label; backspace key on number pad */
"Backspace" = "Pomak unatrag";

/* Accessiblity label; decimal key on number pad */
"Decimal" = "Decimalni";

/* Action extension; missing input from app error message */
"Unfortunately, there is nothing Shortcuts can do about this; it is due to a bug in the host app. We’d recommend contacting the maker of that app and letting them know of this problem." = "Nažalost, aplikacija Prečaci ne može učiniti ništa po ovom pitanju; razlog je greška u host aplikaciji. Savjetujemo da kontaktirate proizvođača te aplikacije i prijavite im ovaj problem.";

/* Action extension; missing input from app error title */
"The app that opened this extension did not provide any input." = "Aplikacija koja je otvorila ovu ekstenziju nije navela nijedan unos.";

/* Alert body; importing shortcut failed */
"The shortcut could not be downloaded." = "Prečac se nije mogao preuzeti.";

/* Alert message; shortcut on watch has been created by newer version of shortcut and are incompatible */
"The Shortcuts database cannot be read because it was created by a newer version of Shortcuts.\n\nYou can either upgrade Shortcuts or reset your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Baza podataka aplikacije Prečaci ne može se čitati jer je izrađena novijom verzijom Prečaca.\n\nMožete ažurirati aplikaciju Prečaci ili resetirati svoje prečace. Vaši prečaci bit će izgubljeni, ali će se obnoviti ako odaberete Sinkroniziranje putem iClouda.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt. You can fix this by resetting your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Baza podataka aplikacije Prečaci ne može se čitati jer je neispravna. Ovo možete popraviti resetiranjem svojih prečaca. Vaši prečaci bit će izgubljeni, ali će se obnoviti ako odaberete Sinkroniziranje putem iClouda.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt.\n\nYou can email support with your corrupted database or reset your custom shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Baza podataka aplikacije Prečaci ne može se čitati jer je neispravna.\n\nMožete podršci poslati e-mail sa svojom neispravnom bazom podataka ili resetirati vlastite prečace. Vaši će se prečaci izgubiti, ali će se obnoviti ako odaberete Sinkroniziranje putem iClouda.";

/* Alert option to email support; shortcuts database on device is corrupt */
"Email Support" = "E-mail podrška";

/* Alert option to reset shortcuts on device */
"Reset Shortcuts" = "Resetiraj prečace";

/* Alert option to update the Shortcuts app (opens App Store); shortfut on watch has been created by newer version of shortcut and are incompatible */
"Update Shortcuts" = "Ažuriraj Prečace";

/* Alert title for an error */
"Aw no!" = "O ne!";

/* Alert title; shortcut on watch has been created by newer version of shortcut and are incompatible */
"Shortcuts Version Mismatch" = "Ne podudara se verzija Prečaca";

/* Alert title; shortcuts on watch have been reset */
"Shortcuts Reset" = "Resetiranje prečaca";

/* Apple watch; label for result from running the shortcut */
"Result" = "Rezultat";

/* Apple watch; label for result from running the shortcut when there are multiple results; %ld=number of results */
"Results (%ld)" = "Rezultati (%ld)";

/* Back button */
"Back" = "Natrag";

/* Body of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Adding the widget dramatically improves the speed of running shortcuts. Are you sure you’d like to skip this step?" = "Dodavanje widgeta značajno poboljšava brzinu pokretanja prečaca. Sigurno želite preskočiti ovaj korak?";

/* Body of alert when the user’s gallery submission didn’t go through due to an error */
"Your submission didn’t go through! Try again in a few minutes." = "Vaše slanje nije prošlo! Pokušajte ponovno za nekoliko minuta.";

/* Button */
"Cancel" = "Poništi";

/* Button */
"Done" = "Gotovo";

/* Button */
"Next" = "Sljedeće";

/* Button */
"OK" = "U redu";

/* Button */
"Submit your own workflow" = "Pošalji sljedeći tijek rada";

/* Button for editing their profile picture */
"Edit" = "Uredi";

/* Button or nav bar title */
"Edit Profile" = "Uredi profil";

/* Button or title */
"Run shortcut" = "Pokreni prečac";

/* Button or title to share a shortcut */
"Share Shortcut" = "Podijeli prečac";

/* Button or title to submit a shortcut to the gallery */
"Submit Shortcut" = "Pošalji prečac";

/* Button or title; user profile */
"Profile" = "Profil";

/* Button that shows all collection search results */
"See All" = "Prikaži sve";

/* Button title on alert to discard changes to profile */
"Discard Changes" = "Odbaci promjene";

/* Button title; create a new shortcut */
"Create Shortcut" = "Izradi prečac";

/* Button to add the Shortcuts Today Widget */
"Add Widget" = "Dodaj widget";

/* Button to keep both shortcuts when you try to import a shortcut with the same name */
"Keep Both" = "Zadrži oba";

/* Button to replace the older shortcut with the newer shortcut when you try to import a shortcut with the same name */
"Replace" = "Zamijeni";

/* Button to skip a step */
"Skip" = "Preskoči";

/* Configure which shortcuts should show up on the watch app */
"Choose shortcuts to show on your watch." = "Odaberite prečace za prikaz na vašem satu.";

/* Configure which shortcuts should show up on the watch complication */
"Choose shortcuts to show in the Complication." = "Odaberite prečace za prikaz u Komplikaciji.";

/* Copy content */
"Copy" = "Kopiraj";

/* Could not find shortcut to run */
"Could not find the specified shortcut." = "Navedeni prečac nije pronađen.";

/* Could not find shortcut to run; %@=shortcut name */
"Could not find the shortcut “%@.”" = "Prečac \“%@\” nije pronađen.";

/* Default shortcut name to use if no name is provided */
"Untitled Shortcut" = "Neimenovani prečac";

/* Description of Siri feature on splash screen */
"Add any shortcut to Siri by recording a personalized voice phrase." = "Dodajte bilo koji prečac u Siri snimanjem personaliziranih glasovnih fraza.";

/* Description of intro feature on splash screen */
"Combine a series of steps into a single shortcut to automate what you do with your apps. " = "Automatizirajte zadatke koje izvodite u aplikacijama kombinirajući niz višestrukih koraka u jedan prečac.";

/* Description of widget feature on splash screen */
"Access shortcuts even faster with the Shortcuts widget." = "Pristupite prečacima još brže widgetom Prečaci.";

/* Edit profile photo; option to choose a photo from their iOS photo libary */
"Choose from Library" = "Odaberi iz medijateke";

/* Edit profile photo; option to take a new photo to use */
"Take Photo" = "Snimi fotografiju";

/* Edit profile; Twitter handle field placeholder */
"@WorkflowHQ" = "@WorkflowHQ";

/* Edit profile; email field placeholder */
"johnny@workflow.is" = "ivan@workflow.is";

/* Edit profile; email field title */
"Email" = "E-mail";

/* Edit profile; error message for when the provided website is invalid */
"The website URL “%@” is not valid." = "URL web stranice \“%@\” nije važeći.";

/* Edit profile; error title for when the provided website is invalid */
"Invalid Website" = "Nevažeća web stranica";

/* Edit profile; explanation to users on how their name will appear on published workflows; %@ = name, Twitter handle, or website */
"You will be credited as “%@” on your published workflows." = "Na vašim objavljenim tijekovima rada bit ćete navedeni pod imenom \“%@\”.";

/* Edit profile; person name field title */
"Name" = "Naziv";

/* Edit profile; person name field title (required) */
"Name (Required)" = "Naziv (obavezan)";

/* Edit profile; section header for private information (e.g. Email address) */
"Private Information" = "Privatne informacije";

/* Edit profile; section header for public information (e.g. Twitter handle) */
"Public Information" = "Javne informacije";

/* Edit profile; website field placeholder */
"www.workflow.is" = "www.workflow.is";

/* Empty state description when there are no search results; %@ = query */
"We didn’t turn up anything for “%@”. Try something else." = "Nismo pronašli ništa za \"%@\". Probajte s nečim drugim.";

/* Empty state indicating that a user has no workflows */
"No shortcuts." = "Nema prečaca.";

/* Empty state title indicating no search results when searching for a workflow or collection in the gallery */
"No Results" = "Bez rezultata";

/* Error alert body when importing a shortcut fails */
"The shortcut URL provided was invalid." = "Navedeni URL prečaca bio je nevažeći.";

/* Error alert title when importing a shortcut fails */
"Import Failed" = "Importiranje nije uspjelo";

/* Error message */
"There are no photos in your photo library." = "Nema fotografija u vašoj medijateci fotografija.";

/* Error message description */
"The shortcut link may be invalid, or it may have been deleted." = "Link prečaca možda nije važeći ili je obrisan.";

/* Error message shown when the gallery does not load */
"Can’t connect to the Gallery." = "Spajanje na Galeriju nije moguće.";

/* Error message title */
"Shortcut Not Found" = "Prečac nije pronađen";

/* Error message when a collection does not load */
"Couldn't load this collection." = "Ova kolekcija se ne može učitati.";

/* Error message when the collection fails to load */
"Couldn’t load this collection." = "Ova kolekcija se ne može učitati.";

/* Error presented to the user when an action times out while running (%@ = the name of the action) */
"The “%@” action took too long to finish running." = "Postupak “%@” je predugo trajao.";

/* Exit the app (kills the app) */
"Exit" = "Izlaz";

/* Gallery search section title for collection search results */
"Collections" = "Kolekcije";

/* Gallery search; button to show fewer collection search results */
"Show Less" = "Prikaži manje";

/* Gallery search; button to show more collection search results */
"Show More" = "Prikaži više";

/* Generic title for a notification show in the app */
"Notification" = "Obavijest";

/* Guided tour; The “Shortcuts” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"Shortcuts (Guided Tour)" = "Prečaci";

/* Guided tour; The “actions” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"actions" = "radnje";

/* Guided tour; Title for an alert that is shown along side an example shortcut */
"This is a shortcut." = "Ovo je prečac.";

/* Guided tour; a happy title for an alert that is show when the user has created their first workflow */
"Congrats!" = "Čestitke!";

/* Guided tour; a happy title for an alert that is shown after a user runs their first shortcut */
"Woot!" = "Jei!";

/* Guided tour; a more descriptive name for the play button; only used for accessibility */
"run shortcut button" = "tipka za pokretanje prečaca";

/* Guided tour; let user know that they can drag an action from the actions pane from the left (on the right on RTL devices) to share the GIF */
"Drag over an action to share your GIF." = "Povucite preko radnje za dijeljenje svojeg GIF-a.";

/* Guided tour; run workflow button that looks like a classic play button (sideways triangle); should be the exact name that is used in the “\n\nYou just created a workflow. Now press the play button to run it!” localized string because it will be used to highlight the text */
"play button" = "tipka za reprodukciju";

/* Guided tour; shown below “Aw no!” */
"\n\nSomething went wrong. Try again or tap Done." = "\n\nDošlo je do pogreške. Pokušajte ponovno ili dodirnite Gotovo.";

/* Guided tour; shown below “Aw no!” */
"\n\nYou didn’t finish running the shortcut. Try again or tap Done." = "\n\nNiste dovršili pokretanje prečaca. Pokušajte ponovno ili dodirnite Gotovo.";

/* Guided tour; shown below “Congrats!” */
"\n\nYou just created a shortcut. Now press the play button to run it!" = "\n\nUpravo ste izradili prečac. Pritisnite sada tipku reprodukcije i pokrenite ga!";

/* Guided tour; shown below “This is a shortcut.”; for RTL, left should be right */
"\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action." = "\n\nPrečaci su izrađeni od serija radnji (stavke s lijeve strane).\n\nDodajmo zatim radnju Izradi GIF koja će animirati slike iz prve radnje.";

/* Guided tour; shown below “Welcome to Shortcuts” */
"\n\nLet’s build a shortcut to make an animated GIF." = "\n\nNapravimo prečac za izradu animiranog GIF-a.";

/* Guided tour; shown below “Woot!” */
"\n\nYou just ran a shortcut. Wasn’t that cool?" = "\n\nUpravo ste pokrenuli prečac. Zar nije to cool?";

/* Guided tour; welcome to shortcut title */
"Welcome to Shortcuts." = "Dobrodošli u Prečace.";

/* Information about what happens when a user submits a workflow to the gallery */
"By tapping “Submit”, your workflow will be submitted for review. If we decide to include your workflow in the Gallery, we’ll notify you by e-mail." = "Dodirom “Pošalji” vaš tijek rada će se poslati na pregled. Ako odlučimo uključiti vaš tijek rada u Galeriju, o tome ćemo vas obavijestiti e-mailom.";

/* Make GIF action name */
"Make GIF" = "Izradi GIF";

/* Media file name label */
"Media File" = "Medijska datoteka";

/* Message of alert when a user tries to import a shortcut with the same name */
"Would you like to replace your shortcut?" = "Želite li zamijeniti svoj prečac?";

/* Navigation bar title for the form to fill out with the workflow’s information to submit to the gallery */
"Workflow Info" = "Informacije o tijeku rada";

/* None option */
"None" = "Bez";

/* Onboarding-flow; user already has widget */
"Great! It looks like you've already added the Shortcuts Widget. Let's keep going." = "Odlično! Čini se da ste već dodali widget Prečaca. Nastavimo.";

/* Onboarding-flow; user does not have widget; text to convice user to get the widget */
"Run shortcuts crazy fast with the Shortcuts Widget." = "Pokrenite prečace izrazito brzo widgetom Prečaci.";

/* Placeholder for the description field when submitting a workflow to the gallery */
"Please write a description of what your workflow does here." = "Opišite što vaš tijek rada ovdje radi.";

/* Placeholder for the longer-form description field when submitting a workflow to the gallery */
"Please write a more detailed description of what your workflow does here." = "Detaljnije opišite što vaš tijek rada ovdje radi.";

/* Placeholder for the name field in Edit Profile */
"Johnny Appleseed" = "Ivan Horvat";

/* Placeholder for the short description field when submitting a workflow to the gallery */
"Please write a brief description of what your workflow does here." = "Ukratko opišite što vaš tijek rada ovdje radi.";

/* Print content */
"Print" = "Ispis";

/* Quick Look action name */
"Quick Look" = "Brzi pregled";

/* Recovery option for when the gallery does not load */
"Try Again" = "Ponovi";

/* Recovery option for when the gallery does not load and the user should enable Wi-Fi, etc. in the Settings app */
"Open Settings" = "Otvori Postavke";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use WLAN to access the Gallery." = "Uključite mobilne podatke ili upotrijebite WLAN za pristup Galeriji.";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use Wi-Fi to access the Gallery." = "Uključite mobilne podatke ili upotrijebite Wi-Fi za pristup Galeriji.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use WLAN to access the Gallery." = "Isključite zrakoplovni mod ili upotrijebite WLAN za pristup Galeriji.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use Wi-Fi to access the Gallery." = "Isključite zrakoplovni mod ili upotrijebite Wi-Fi za pristup Galeriji.";

/* Save as image */
"Save Image" = "Spremi sliku";

/* Search gallery */
"Search" = "Traži";

/* Section title */
"Shortcuts" = "Prečaci";

/* Share via AirDrop */
"AirDrop" = "AirDrop";

/* Share via CloudApp */
"CloudApp" = "CloudApp";

/* Share via DeskConnect */
"DeskConnect" = "DeskConnect";

/* Share via Evernote */
"Evernote" = "Evernote";

/* Share via Facebook */
"Facebook" = "Facebook";

/* Share via Instagram */
"Instagram" = "Instagram";

/* Share via Instapaper */
"Instapaper" = "Instapaper";

/* Share via Mail */
"Mail" = "Mail";

/* Share via Messages */
"Message" = "Poruka";

/* Share via Pinboard */
"Pinboard" = "Pinboard";

/* Share via Pocket */
"Pocket" = "Džep";

/* Share via Slack */
"Slack" = "Slack";

/* Shortcut has been submitted to the gallery */
"Shortcut Submitted" = "Prečac je poslan";

/* Shown in HUD after downloading a shortcut from the gallery */
"Added to Library" = "Dodano u medijateku";

/* Splash screen primary button title */
"Get Started" = "Početak";

/* Splash screen title */
"Welcome to Shortcuts" = "Dobrodošli u Prečace";

/* Stop running the shortcut; %@=shortcut name */
"Stop %@" = "Zaustavi %@";

/* Take Photo action name */
"Take Photo (action name)" = "Snimi fotografiju";

/* Tap to choose an option */
"Tap to Choose" = "Dodirnite za odabir";

/* Terms and Conditions view title */
"Terms and Conditions" = "Odredbe i uvjeti";

/* The user has submitted the shortcut to the gallery for approval and will be notified when it is approved to be included in the gallery */
"We’ll notify you when we approve it!" = "Obavijestit ćemo vas kad je odobrimo!";

/* Title */
"Gallery" = "Galerija";

/* Title */
"Shortcuts" = "Prečaci";

/* Title for button that is shown after the user submits a shortcut to the gallery to share their workflow. */
"Spread the Word" = "Proširi riječ";

/* Title for the description field when submitting a workflow to the gallery */
"Description" = "Opis";

/* Title for the longer-form description field when submitting a workflow to the gallery */
"Long Description" = "Dugački opis";

/* Title for the short description field when submitting a workflow to the gallery */
"Short Description" = "Kratak opis";

/* Title for workflow name field when submitting a workflow to the gallery */
"Workflow Name" = "Naziv tijeka rada";

/* Title of Siri feature on splash screen */
"Just Ask Siri" = "Samo pitajte Siri";

/* Title of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Add the Widget?" = "Dodati widget?";

/* Title of alert when a user tries to import a shortcut with the same name; %@ = shortcut name */
"You already have a shortcut named “%@”." = "Već posjedujete prečac s nazivom \“%@\”.";

/* Title of alert when the user’s gallery submission didn’t go through due to an error */
"Uh Oh" = "O o";

/* Title of intro feature on splash screen */
"Take the Shortest Path" = "Krenite najkraćim putem";

/* Title of main screen showing your library of shortcuts */
"Library" = "Medijateka";

/* Title of widget feature on splash screen */
"Shortcuts Widget" = "Widget Prečaci";

/* Title; shortcuts database on device is corrupt */
"Corrupt Database" = "Neispravna baza podataka";

/* Today Widget; button to view the shortcut gallery */
"View the Gallery…" = "Prikaži galeriju…";

/* Today widget button; manage shortcuts that appear in the today widget */
"Manage Shortcuts…" = "Upravljaj prečacima…";

/* Today widget button; manage workflows that appear in the today widget */
"Customize in Shortcuts" = "Prilagodi u Prečacima";

/* Today widget walkthough; user found widget and should add it */
"You found the widget! Tap *Add Widget* to access this from anywhere." = "Pronašli ste widget! Dodirnite *Dodaj widget* za pristup ovome od bilo gdje.";

/* Today widget walkthough; user found widget and should come back here */
"You found the widget! Come back here to run your shortcuts quickly." = "Pronašli ste widget! Pokrenite svoje prečace brže i lakše odavde.";

/* Today widget; empty state */
"No Shortcuts" = "Nema prečaca";

/* Today widget; see the rest of the shortcuts in the widget */
"Tap to see the rest" = "Dodirnite za prikaz ostatka";

/* Twitter handle label or share via Twitter */
"Twitter" = "Twitter";

/* Waiting for the gallery to load. Shown under loading indicator */
"Loading" = "Učitavanje";

/* Watch app button; stop running the shortcut */
"Stop" = "Zaustavi";

/* Watch app, title for switch to show and hide a shortcut */
"Show/Hide" = "Prikaži/sakrij";

/* Watch app; Change text field text */
"Tap to Change" = "Dodirnite za promjenu";

/* Watch app; Compose a message */
"Create Message" = "Izradi poruku";

/* Watch app; Plus/Minus button name for number pad */
"Plus/Minus" = "Plus/minus";

/* Watch app; Shown under a title of an article; %@=author of article */
"by %@" = "od %@";

/* Watch app; email composer, email address from which to send the mail */
"From Address" = "S adrese";

/* Watch app; email composer; bcc address label */
"Bcc" = "Bcc";

/* Watch app; email composer; cc address label */
"Cc" = "Cc";

/* Watch app; email composer; from address label */
"From" = "Od";

/* Watch app; email composer; indicates files are attached; %@=number of files attached */
"Attached (%ld)" = "Priloženo (%ld)";

/* Watch app; email composer; subject label */
"Subject" = "Predmet";

/* Watch app; email composer; to address label */
"To" = "Prima";

/* Watch app; location could not be determined for an address */
"Location Not Found" = "Lokacija nije pronađena";

/* Watch app; mail compoer cc/bcc field label */
"Cc/Bcc" = "Cc/Bcc";

/* Watch app; number field placeholder */
"Enter number…" = "Unesi broj…";

/* Watch app; send message error message */
"You must choose a contact to send a message to." = "Morate odabrati kontakt kojem ćete poslati poruku.";

/* Watch app; send the email */
"Send" = "Šalji";

/* Watch app; share QuickLook content */
"Share" = "Podijeli";

/* Watch app; shown when user needs to allow access to a certain resource such as Photo Library access; %@=shortcut name */
"Use Handoff on your iPhone to allow access for %@." = "Koristite Handoff na iPhoneu za dozvolu pristupa za %@.";

/* Watch app; tell user that they can use the Handoff feature to continue running the rest of the shortcut on their phone */
"Use Handoff on your iPhone to continue the shortcut." = "Koristite Handoff na iPhoneu za nastavak prečaca.";

/* Watch app; text field placeholder */
"Enter text…" = "Unesite tekst…";

/* Watch app; view current content on the phone */
"View on iPhone" = "Prikaži na iPhoneu";

/* Watch complication; no shortcuts have been added (modular large complication) */
"No shortcuts have been added." = "Nijedan prečac nije dodan.";

/* Watch complication; no shortcuts have been added (utilitarian small complication, text should be short) */
"No Shortcuts (Short)" = "Nema prečaca";

/* Website URL label */
"Website" = "Web stranica";

/* Widget tutorial headline; how to add Today Widget */
"Adding the Widget" = "Dodavanje widgeta";

/* Widget tutorial; accessiblity description */
"An animation of pressing firmly on the Shortcuts home screen icon to open the widget" = "Animacija čvrstog pritiskanja na ikonu početnog zaslona Prečaca za otvaranje widgeta";

/* Widget tutorial; how to add Today Widget */
"Tap + to add the Shortcuts Widget. Tap “Done.”" = "Dodirnite + za dodavanje widgeta Prečaci. Dodirnite “Gotovo”.";

/* Widget tutorial; how to add Today Widget on devices that don’t have a home button on iOS 10 and above */
"Swipe up to go home, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Povucite prema gore za početni zaslon, čvrsto pritisnite ikonu Prečaci i dodirnite “Dodaj widget”.";

/* Widget tutorial; how to add Today Widget on devices that have a home button on iOS 10 and above */
"Press the Home button, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Pritisnite tipku Home, čvrsto pritisnite ikonu Prečaci i dodirnite “Dodaj widget”.";

/* Widget tutorial; how to add Today Widget on iOS 10, iPad and iPhone, non-3D Touch, iOS 8 and 9 step 3 */
"Scroll to the bottom and\ntap “Edit.”" = "Listajte do dna i\ndodirnite “Uredi”.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9 & iOS 10, iPad and iPhone, non-3D Touch step 2 */
"Swipe to the left to view\nyour widgets." = "Povucite ulijevo za prikaz\nsvojih widgeta.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9, iPad step 2 */
"On the lower left, scroll\ndown and tap “Edit.”" = "Na donjoj lijevoj strani listajte\nprema dolje i dodirnite “Uredi”.";

/* Widget tutorial; how to add Today Widget step 1 */
"Swipe down from the top to reveal Notification Center." = "Povucite prema dolje iz gornjeg dijela za prikaz Kontrolnog centra.";

/* Your shortcut is ready to share as a link */
"Your shortcut is ready to share!" = "Vaš prečac spreman je za dijeljenje!";

/* date range; $@=time until; appended to date with time (e.g. Today 5pm to 6pm); please include space for relevant languages */
" to %@" = " do %@";

/* date range; %1$@ = start date; %2$@ = end date */
"%1$@ to %2$@" = "%1$@ do: %2$@";

/* opposite of “left”; should be “left” for RTL languages */
"right" = "desno";

